Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: See All
ar: عرض الكل
bn: সব দেখুন
cs: Zobrazit vše
da: Se alle
de: Alle ansehen
el: Προβολή όλων
es: Ver todo
es_419: Ver todo
fa: مشاهده همه
fi: Näytä kaikki
fil: Tingnan Lahat
fr: Tout voir
he: הצג הכול
hi: सभी देखें
hu: Összes megtekintése
hy: Տեսնել բոլորը
id: Lihat Semua
it: Mostra tutti
ja: すべて見る
ko: 모두 보기
ms: Lihat Semua
nb: Se alle
nl: Toon alles
pl: Pokaż wszystko
pt_br: Ver tudo
pt_pt: Ver tudo
ro: Vezi tot
ru: Показать все
sv: Visa alla
ta: அனைத்தையும் பார்
te: అన్నీ చూడండి
th: ดูทั้งหมด
tr: Tümünü Gör
uk: Переглянути все
ur: سب دیکھیں
vi: Xem tất cả
zh_hans: 查看全部
zh_hant: 查看全部

source: Select
ar: تحديد
bn: নির্বাচন
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
es: Seleccionar
es_419: Seleccionar
fa: انتخاب
fi: Valitse
fil: Piliin
fr: Sélectionner
he: בחר
hi: चुनें
hu: Kijelölés
hy: Ընտրել
id: Pilih
it: Seleziona
ja: 選択
ko: 선택
ms: Pilih
nb: Velg
nl: Selecteer
pl: Wybierz
pt_br: Selecionar
pt_pt: Selecionar
ro: Selectează
ru: Выбрать
sv: Markera
ta: தேர்ந்தெடு
te: ఎంచుకోండి
th: เลือก
tr: Seç
uk: Вибрати
ur: منتخب کریں
vi: Chọn
zh_hans: 选择
zh_hant: 選取

source: Select All
ar: تحديد الكل
bn: সব নির্বাচন করুন
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
el: Επιλογή όλων
es: Seleccionar todo
es_419: Seleccionar todo
fa: انتخاب همه
fi: Valitse kaikki
fil: Piliin Lahat
fr: Tout sélectionner
he: בחר הכול
hi: सभी चुनें
hu: Összes kijelölése
hy: Ընտրել բոլորը
id: Pilih Semua
it: Seleziona tutti
ja: すべて選択
ko: 모두 선택
ms: Pilih Semua
nb: Velg alle
nl: Selecteer alles
pl: Zaznacz wszystko
pt_br: Selecionar tudo
pt_pt: Selecionar tudo
ro: Selectează tot
ru: Выбрать все
sv: Markera alla
ta: அனைத்தையும் தேர்ந்தெடு
te: అన్నీ ఎంచుకోండి
th: เลือกทั้งหมด
tr: Tümünü Seç
uk: Вибрати все
ur: سب منتخب کریں
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

source: Select Items
ar: تحديد العناصر
bn: আইটেম নির্বাচন করুন
cs: Vyber položky
da: Vælg emner
de: Objekte auswählen
el: Επιλογή στοιχείων
es: Selecciona elementos
es_419: Seleccionar elementos
fa: انتخاب موارد
fi: Valitse kohteita
fil: Pumili ng mga Item
fr: Sélectionner des éléments
he: בחר פריטים
hi: आइटम चुनें
hu: Válassz elemeket
hy: Ընտրեք տարրեր
id: Pilih Item
it: Seleziona elementi
ja: 項目を選択
ko: 항목 선택
ms: Pilih Item
nb: Velg elementer
nl: Selecteer items
pl: Wybierz elementy
pt_br: Selecionar itens
pt_pt: Selecionar itens
ro: Selectează elemente
ru: Выберите элементы
sv: Markera objekt
ta: உருப்படிகளைத் தேர்ந்தெடு
te: అంశాలను ఎంచుకోండి
th: เลือกรายการ
tr: Öğe Seç
uk: Виберіть елементи
ur: آئٹمز منتخب کریں
vi: Chọn mục
zh_hans: 选择项目
zh_hant: 選取項目

source: Select Notifications
ar: تحديد الإشعارات
bn: নোটিফিকেশন নির্বাচন করুন
cs: Vyber oznámení
da: Vælg notifikationer
de: Mitteilungen auswählen
el: Επιλογή ειδοποιήσεων
es: Selecciona notificaciones
es_419: Seleccionar notificaciones
fa: انتخاب اعلان‌ها
fi: Valitse ilmoituksia
fil: Pumili ng mga Notification
fr: Sélectionner des notifications
he: בחר התראות
hi: नोटिफ़िकेशन चुनें
hu: Válassz értesítéseket
hy: Ընտրեք ծանուցումներ
id: Pilih Notifikasi
it: Seleziona notifiche
ja: 通知を選択
ko: 알림 선택
ms: Pilih Pemberitahuan
nb: Velg varsler
nl: Selecteer meldingen
pl: Wybierz powiadomienia
pt_br: Selecionar notificações
pt_pt: Selecionar notificações
ro: Selectează notificări
ru: Выберите уведомления
sv: Markera aviseringar
ta: அறிவிப்புகளைத் தேர்ந்தெடு
te: నోటిఫికేషన్‌లను ఎంచుకోండి
th: เลือกการแจ้งเตือน
tr: Bildirim Seç
uk: Виберіть сповіщення
ur: اطلاعات منتخب کریں
vi: Chọn thông báo
zh_hans: 选择通知
zh_hant: 選取通知

source: Send
ar: إرسال
bn: পাঠাও
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
es_419: Enviar
fa: ارسال
fi: Lähetä
fil: Ipadala
fr: Envoyer
he: שלח
hi: भेजें
hu: Küldés
hy: Ուղարկել
id: Kirim
it: Invia
ja: 送信
ko: 보내기
ms: Hantar
nl: Verstuur
pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ro: Trimite
ru: Отправить
sv: Skicka
ta: அனுப்பு
te: పంపు
th: ส่ง
tr: Gönder
uk: Надіслати
ur: بھیجیں
vi: Gửi
zh_hans: 发送
zh_hant: 傳送

source: Sessions
ar: الجلسات
bn: সেশন
cs: Relace
da: Sessioner
de: Sitzungen
el: Συνεδρίες
es: Sesiones
es_419: Sesiones
fa: نشست‌ها
fi: Istunnot
fil: Mga Session
he: הפעלות
hi: सेशन
hu: Munkamenetek
hy: Աշխատաշրջաններ
id: Sesi
it: Sessioni
ja: セッション
ko: 세션
ms: Sesi
nb: Økter
nl: Sessies
pl: Sesje
pt_br: Sessões
pt_pt: Sessões
ro: Sesiuni
ru: Сеансы
sv: Sessioner
ta: அமர்வுகள்
te: సెషన్‌లు
th: เซสชัน
tr: Oturumlar
uk: Сеанси
ur: سیشنز
vi: Phiên
zh_hans: 会话
zh_hant: 工作階段

source: Settings
ar: الإعدادات
bn: সেটিংস
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_419: Configuración
fa: تنظیمات
fi: Asetukset
fil: Mga Setting
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hu: Beállítások
hy: Կարգավորումներ
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Setări
ru: Настройки
sv: Inställningar
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
ur: ترتیبات
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Settings…
ar: الإعدادات…
bn: সেটিংস…
cs: Nastavení…
da: Indstillinger…
de: Einstellungen…
el: Ρυθμίσεις…
es: Ajustes…
es_419: Configuración…
fa: تنظیمات…
fi: Asetukset…
fil: Mga Setting…
fr: Réglages…
he: הגדרות…
hi: सेटिंग्स…
hu: Beállítások…
hy: Կարգավորումներ…
id: Pengaturan…
it: Impostazioni…
ja: 設定…
ko: 설정…
ms: Tetapan…
nb: Innstillinger …
nl: Instellingen…
pl: Ustawienia…
pt_br: Ajustes…
pt_pt: Definições…
ro: Setări…
ru: Настройки…
sv: Inställningar…
ta: அமைப்புகள்…
te: సెట్టింగ్‌లు…
th: การตั้งค่า…
tr: Ayarlar…
uk: Налаштування…
ur: ترتیبات…
vi: Cài đặt…
zh_hans: 设置…
zh_hant: 設定…

source: Share
ar: مشاركة
bn: শেয়ার করো
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
es_419: Compartir
fa: هم‌رسانی
fi: Jaa
fil: Ibahagi
fr: Partager
he: שתף
hi: शेयर करें
hu: Megosztás
hy: Կիսվել
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
ms: Kongsi
nb: Del
nl: Deel
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Distribuie
ru: Поделиться
sv: Dela
ta: பகிர்
te: షేర్ చేయి
th: แชร์
tr: Paylaş
uk: Поділитися
ur: شیئر کریں
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: Show Large Artwork
ar: إظهار الصورة الكبيرة
bn: বড় আর্টওয়ার্ক দেখাও
cs: Zobrazit velký obal
da: Vis stort omslag
de: Großes Cover anzeigen
el: Εμφάνιση μεγάλου εξωφύλλου
es: Mostrar portada grande
es_419: Mostrar portada grande
fa: نمایش تصویر بزرگ
fi: Näytä suuri kansikuva
fil: Ipakita ang Malaking Artwork
fr: Afficher la grande pochette
he: הצג עטיפה גדולה
hi: बड़ा आर्टवर्क दिखाएँ
hu: Nagy borító megjelenítése
hy: Ցուցադրել մեծ շապիկը
id: Tampilkan Sampul Besar
it: Mostra copertina grande
ja: 大きなアートワークを表示
ko: 큰 아트워크 표시
ms: Tunjukkan Karya Seni Besar
nb: Vis stort omslag
nl: Grote albumhoes tonen
pl: Pokaż dużą okładkę
pt_br: Mostrar Capa Grande
pt_pt: Mostrar Capa Grande
ro: Afișează coperta mare
ru: Показать большую обложку
sv: Visa stort omslag
ta: பெரிய அட்டைப்படத்தைக் காட்டு
te: పెద్ద కళాకృతిని చూపండి
th: แสดงภาพปกขนาดใหญ่
tr: Büyük Kapak Resmini Göster
uk: Показати велику обкладинку
ur: بڑی تصویر دکھائیں
vi: Hiện ảnh bìa lớn
zh_hans: 显示大尺寸插图
zh_hant: 顯示大尺寸插圖

source: Show more
ar: عرض المزيد
bn: আরও দেখাও
cs: Zobrazit více
da: Vis mere
de: Mehr anzeigen
el: Περισσότερα
es: Mostrar más
es_419: Ver más
fa: نمایش بیشتر
fi: Näytä lisää
fil: Ipakita pa
fr: Voir plus
he: הצג עוד
hi: और दिखाएं
hu: Több megjelenítése
hy: Ցույց տալ ավելին
id: Tampilkan lainnya
it: Mostra altro
ja: もっと見る
ko: 더 보기
ms: Tunjuk lagi
nb: Vis mer
nl: Meer tonen
pl: Pokaż więcej
pt_br: Ver mais
pt_pt: Mostrar mais
ro: Arată mai mult
ru: Показать ещё
sv: Visa mer
ta: மேலும் காட்டு
te: మరింత చూడు
th: แสดงเพิ่มเติม
tr: Daha fazla göster
uk: Показати більше
ur: مزید دکھائیں
vi: Xem thêm
zh_hans: 显示更多
zh_hant: 顯示更多

source: Show Original
ar: إظهار النص الأصلي
bn: মূল পাঠ দেখাও
cs: Zobrazit originál
da: Vis original
de: Original anzeigen
el: Εμφάνιση πρωτοτύπου
es: Mostrar original
es_419: Mostrar original
fa: نمایش متن اصلی
fi: Näytä alkuperäinen
fil: Ipakita ang Orihinal
fr: Afficher l'original
he: הצג מקור
hi: मूल पाठ दिखाएँ
hu: Eredeti megjelenítése
hy: Ցուցադրել բնօրինակը
id: Tampilkan Teks Asli
it: Mostra originale
ja: 原文を表示
ko: 원문 표시
ms: Tunjukkan Teks Asal
nb: Vis original
nl: Origineel tonen
pl: Pokaż oryginał
pt_br: Mostrar Original
pt_pt: Mostrar Original
ro: Afișează originalul
ru: Показать оригинал
sv: Visa original
ta: மூலத்தைக் காட்டு
te: మూల పాఠ్యాన్ని చూపండి
th: แสดงต้นฉบับ
tr: Orijinali Göster
uk: Показати оригінал
ur: اصل متن دکھائیں
vi: Hiện bản gốc
zh_hans: 显示原文
zh_hant: 顯示原文

source: Show Poster
ar: إظهار الملصق
bn: পোস্টার দেখাও
cs: Zobrazit plakát
da: Vis plakat
de: Poster anzeigen
el: Εμφάνιση αφίσας
es: Mostrar póster
es_419: Mostrar póster
fa: نمایش پوستر
fi: Näytä juliste
fil: Ipakita ang Poster
fr: Afficher l’affiche
he: הצג כרזה
hi: पोस्टर दिखाएं
hu: Poszter megjelenítése
hy: Ցույց տալ պաստառը
id: Tampilkan Poster
it: Mostra locandina
ja: ポスターを表示
ko: 포스터 표시
ms: Tunjuk Poster
nb: Vis plakat
nl: Poster tonen
pl: Pokaż plakat
pt_br: Mostrar pôster
pt_pt: Mostrar póster
ro: Arată posterul
ru: Показывать постер
sv: Visa affisch
ta: Poster காட்டு
te: పోస్టర్‌ను చూపించు
th: แสดงโปสเตอร์
tr: Posteri Göster
uk: Показувати постер
ur: پوسٹر دکھائیں
vi: Hiện poster
zh_hans: 显示海报
zh_hant: 顯示海報

source: Show Pronunciation
ar: إظهار النطق
bn: উচ্চারণ দেখাও
cs: Zobrazit výslovnost
da: Vis udtale
de: Aussprache anzeigen
el: Εμφάνιση προφοράς
es: Mostrar pronunciación
es_419: Mostrar pronunciación
fa: نمایش تلفظ
fi: Näytä ääntämys
fil: Ipakita ang Bigkas
fr: Afficher la prononciation
he: הצג הגייה
hi: उच्चारण दिखाएँ
hu: Kiejtés megjelenítése
hy: Ցուցադրել արտասանությունը
id: Tampilkan Pelafalan
it: Mostra pronuncia
ja: 発音を表示
ko: 발음 표시
ms: Tunjukkan Sebutan
nb: Vis uttale
nl: Uitspraak tonen
pl: Pokaż wymowę
pt_br: Mostrar Pronúncia
pt_pt: Mostrar Pronúncia
ro: Afișează pronunția
ru: Показать произношение
sv: Visa uttal
ta: உச்சரிப்பைக் காட்டு
te: ఉచ్చారణను చూపండి
th: แสดงคำอ่าน
tr: Telaffuzu Göster
uk: Показати вимову
ur: تلفظ دکھائیں
vi: Hiện phiên âm
zh_hans: 显示发音
zh_hant: 顯示發音

source: Show to Public
ar: إظهار للعامة
bn: সবার জন্য দেখাও
cs: Zobrazit veřejně
da: Vis offentligt
de: Öffentlich anzeigen
el: Εμφάνιση σε όλους
es: Mostrar al público
es_419: Mostrar al público
fa: نمایش به عموم
fi: Näytä julkisesti
fil: Ipakita sa Publiko
fr: Afficher au public
he: הצג לכולם
hi: सार्वजनिक रूप से दिखाएं
hu: Megjelenítés nyilvánosan
hy: Ցույց տալ բոլորին
id: Tampilkan ke Publik
it: Mostra al pubblico
ja: 公開する
ko: 공개로 표시
ms: Tunjuk kepada Umum
nb: Vis offentlig
nl: Openbaar tonen
pl: Pokaż publicznie
pt_br: Mostrar ao público
pt_pt: Mostrar ao público
ro: Arată publicului
ru: Показывать всем
sv: Visa offentligt
ta: பொதுமக்களுக்குக் காட்டு
te: అందరికీ చూపించు
th: แสดงต่อสาธารณะ
tr: Herkese Göster
uk: Показувати всім
ur: سب کو دکھائیں
vi: Hiện công khai
zh_hans: 公开显示
zh_hant: 公開顯示

source: Shows
ar: العروض
bn: শো
cs: Anime
el: Σειρές
es: Series
es_419: Series
fa: نمایش‌ها
fi: Sarjat
fil: Mga Show
fr: Séries
he: תוכן
hi: शोज़
hu: Sorozatok
hy: Ֆիլմեր
id: Tayangan
it: Serie
ja: 作品
ko: 작품
ms: Anime
nb: Serier
nl: Series
pl: Tytuły
pt_br: Séries
pt_pt: Séries
ro: Seriale
ru: Тайтлы
sv: Serier
te: షోలు
th: เรื่อง
tr: Yapımlar
uk: Шоу
vi: Phim
zh_hans: 作品
zh_hant: 作品

source: Shows title only when poster art isn't available
ar: يُظهر العنوان فقط عند عدم توفّر صورة الملصق
bn: পোস্টার আর্ট না থাকলেই কেবল শিরোনাম দেখায়
cs: Zobrazí název jen tehdy, když není k dispozici plakát
da: Viser kun titel, når plakatkunst ikke er tilgængelig
de: Zeigt den Titel nur an, wenn kein Poster verfügbar ist
el: Εμφανίζει τον τίτλο μόνο όταν δεν υπάρχει διαθέσιμη αφίσα
es: Muestra el título solo cuando no hay póster disponible
es_419: Muestra el título solo cuando no hay póster disponible
fa: عنوان را فقط وقتی نشان می‌دهد که پوستری در دسترس نباشد
fi: Näyttää nimen vain, kun julistekuvaa ei ole saatavilla
fil: Ipinapakita ang pamagat lamang kapag walang poster art na available
fr: Affiche le titre uniquement quand l’affiche n’est pas disponible
he: מציג כותרת רק כאשר אין כרזה זמינה
hi: टाइटल केवल तब दिखाता है जब पोस्टर आर्ट उपलब्ध न हो
hu: A címet csak akkor jeleníti meg, ha nincs elérhető poszter
hy: Ցույց է տալիս վերնագիրը միայն, երբ պաստառ չկա
id: Hanya menampilkan judul saat gambar poster tidak tersedia
it: Mostra il titolo solo quando la locandina non è disponibile
ja: ポスター画像がない場合のみタイトルを表示します
ko: 포스터 아트가 없을 때만 제목을 표시합니다
ms: Tunjuk tajuk hanya apabila seni poster tiada
nb: Viser tittel bare når plakatbilde ikke er tilgjengelig
nl: Toont alleen de titel als er geen posterafbeelding beschikbaar is
pl: Pokazuje tytuł tylko wtedy, gdy plakat jest niedostępny
pt_br: Mostra o título apenas quando não há arte de pôster disponível
pt_pt: Mostra o título apenas quando não há póster disponível
ro: Arată titlul doar când posterul nu este disponibil
ru: Показывает название, только если нет постера
sv: Visar titeln endast när affischbild saknas
ta: poster கலை இல்லாதபோது மட்டுமே தலைப்பைக் காட்டும்
te: పోస్టర్ ఆర్ట్ అందుబాటులో లేనప్పుడు మాత్రమే టైటిల్‌ను చూపిస్తుంది
th: แสดงชื่อเรื่องเฉพาะเมื่อไม่มีภาพโปสเตอร์
tr: Başlığı yalnızca poster görseli yoksa gösterir
uk: Показує назву лише за відсутності постера
ur: عنوان صرف اُس وقت دکھاتا ہے جب پوسٹر آرٹ دستیاب نہ ہو
vi: Chỉ hiện tựa đề khi không có ảnh poster
zh_hans: 仅在没有海报图时显示标题
zh_hant: 僅在沒有海報時顯示標題

source: Smart
ar: ذكي
bn: স্মার্ট
cs: Chytré
el: Έξυπνο
es: Inteligente
es_419: Inteligente
fa: هوشمند
fi: Älykäs
fil: Matalino
fr: Intelligent
he: חכם
hi: स्मार्ट
hu: Okos
hy: Խելացի
id: Cerdas
it: Intelligente
ja: スマート
ko: 스마트
ms: Pintar
nl: Slim
pl: Inteligentny
pt_br: Inteligente
pt_pt: Inteligente
ro: Inteligent
ru: Умный
ta: ஸ்மார்ட்
te: స్మార్ట్
th: อัจฉริยะ
tr: Akıllı
uk: Розумно
ur: اسمارٹ
vi: Thông minh
zh_hans: 智能
zh_hant: 智慧

source: Social
ar: اجتماعي
bn: সামাজিক
cs: Sociální
da: Socialt
de: Sozial
el: Κοινωνικά
fa: اجتماعی
fi: Sosiaalinen
fil: Sosyal
he: חברתי
hi: सोशल
hu: Közösségi
hy: Սոցիալական
id: Sosial
ja: ソーシャル
ko: 소셜
ms: Sosial
nb: Sosialt
nl: Sociaal
pl: Społeczność
ru: Соцсети
sv: Socialt
ta: சமூகம்
te: సోషల్
th: โซเชียล
tr: Sosyal
uk: Соцмережі
ur: سوشل
vi: Mạng xã hội
zh_hans: 社交
zh_hant: 社群

source: Socials
ar: الحسابات الاجتماعية
bn: সোশ্যাল
cs: Sociální sítě
da: Sociale medier
de: Soziale Netzwerke
el: Κοινωνικά δίκτυα
es: Redes sociales
es_419: Redes sociales
fa: شبکه‌های اجتماعی
fi: Sosiaaliset profiilit
fil: Mga Social
fr: Réseaux sociaux
he: רשתות חברתיות
hi: सोशल
hu: Közösségi profilok
hy: Սոցցանցեր
id: Media Sosial
it: Social
ja: ソーシャル
ko: 소셜
ms: Sosial
nb: Sosiale medier
nl: Sociale media
pl: Media społecznościowe
pt_br: Redes sociais
pt_pt: Redes sociais
ro: Rețele sociale
ru: Соцсети
sv: Sociala medier
ta: சமூக சேனல்கள்
te: సోషల్‌లు
th: โซเชียล
tr: Sosyal Hesaplar
uk: Соцмережі
ur: سوشلز
vi: Mạng xã hội
zh_hans: 社交账号
zh_hant: 社群

source: Songs
ar: الأغاني
bn: গান
cs: Skladby
da: Sange
el: Τραγούδια
es: Canciones
es_419: Canciones
fa: آهنگ‌ها
fi: Kappaleet
fil: Mga Kanta
fr: Chansons
he: שירים
hi: गाने
hu: Dalok
hy: Երգեր
id: Lagu
it: Brani
ja: 楽曲
ko: 노래
ms: Lagu
nb: Sanger
nl: Nummers
pl: Utwory
pt_br: Músicas
pt_pt: Músicas
ro: Melodii
ru: Песни
sv: Låtar
ta: பாடல்கள்
te: పాటలు
th: เพลง
tr: Şarkılar
uk: Пісні
ur: گانے
vi: Bài hát
zh_hans: 歌曲
zh_hant: 歌曲

source: Sort
ar: فرز
bn: সাজাও
cs: Seřadit
da: Sortér
de: Sortieren
el: Ταξινόμηση
es: Ordenar
es_419: Ordenar
fa: مرتب‌سازی
fi: Lajittele
fil: Ayusin
fr: Trier
he: מיון
hi: क्रमबद्ध करें
hu: Rendezés
hy: Դասավորել
id: Urutkan
it: Ordina
ja: 並べ替え
ko: 정렬
ms: Isih
nb: Sorter
nl: Sorteer
pl: Sortuj
pt_br: Ordenar
pt_pt: Ordenar
ro: Sortează
ru: Сортировка
sv: Sortera
ta: வரிசைப்படுத்து
te: క్రమబద్ధీకరించు
th: เรียง
tr: Sırala
uk: Сортувати
ur: ترتیب دیں
vi: Sắp xếp
zh_hans: 排序
zh_hant: 排序

source: Sorting
ar: الفرز
bn: সাজানো
cs: Řazení
da: Sortering
de: Sortierung
el: Ταξινόμηση
es: Ordenación
es_419: Ordenamiento
fa: مرتب‌سازی
fi: Lajittelu
fil: Pag-aayos
fr: Tri
he: מיון
hi: क्रमबद्ध करना
hu: Rendezés
hy: Դասավորում
id: Pengurutan
it: Ordinamento
ja: 並べ替え
ko: 정렬
ms: Pengisihan
nb: Sortering
nl: Sorteren
pl: Sortowanie
pt_br: Ordenação
pt_pt: Ordenação
ro: Sortare
ru: Сортировка
sv: Sortering
ta: வரிசைப்படுத்துதல்
te: క్రమబద్ధీకరణ
th: การเรียงลำดับ
tr: Sıralama
uk: Сортування
ur: ترتیب
vi: Sắp xếp
zh_hans: 排序
zh_hant: 排序

source: Spring
ar: الربيع
bn: বসন্ত
cs: Jaro
da: Forår
de: Frühling
el: Άνοιξη
es: Primavera
es_419: Primavera
fa: بهار
fi: Kevät
fil: Tagsibol
fr: Printemps
he: אביב
hi: वसंत
hu: Tavasz
hy: Գարուն
id: Semi
it: Primavera
ja: 春
ko: 봄
ms: Musim Bunga
nb: Vår
nl: Lente
pl: Wiosna
pt_br: Primavera
pt_pt: Primavera
ro: Primăvară
ru: Весна
sv: Vår
ta: வசந்தம்
te: వసంత ఋతువు
th: ฤดูใบไม้ผลิ
tr: İlkbahar
uk: Весна
ur: بہار
vi: Mùa xuân
zh_hans: 春季
zh_hant: 春季

source: Status
ar: الحالة
bn: অবস্থা
cs: Stav
el: Κατάσταση
es: Estado
es_419: Estado
fa: وضعیت
fi: Tila
fr: Statut
he: סטטוס
hi: स्थिति
hu: Állapot
hy: Կարգավիճակ
it: Stato
ja: ステータス
ko: 상태
pt_pt: Estado
ro: Stare
ru: Статус
ta: நிலை
te: స్థితి
th: สถานะ
tr: Durum
uk: Статус
ur: اسٹیٹس
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

source: Stickers
ar: الملصقات
bn: স্টিকার
cs: Samolepky
da: Klistermærker
de: Sticker
el: Αυτοκόλλητα
es: Pegatinas
fa: استیکرها
fi: Tarrat
fil: Mga Sticker
he: מדבקות
hi: स्टिकर
hu: Matricák
hy: Կպչուկներ
id: Stiker
it: Adesivi
ja: ステッカー
ko: 스티커
ms: Pelekat
nb: Klistremerker
pl: Naklejki
pt_pt: Autocolantes
ro: Stickere
ru: Стикеры
sv: Klistermärken
ta: ஸ்டிக்கர்கள்
te: స్టిక్కర్‌లు
th: สติกเกอร์
tr: Çıkartmalar
uk: Стікери
ur: اسٹیکرز
vi: Sticker
zh_hans: 贴纸
zh_hant: 貼圖

source: Stop
ar: إيقاف
bn: থামাও
cs: Zastavit
de: Stopp
el: Διακοπή
es: Detener
es_419: Detener
fa: توقف
fi: Lopeta
fil: Itigil
fr: Arrêter
he: עצור
hi: रोकें
hu: Leállítás
hy: Կանգնեցնել
id: Berhenti
it: Ferma
ja: 停止
ko: 중지
ms: Henti
nb: Stopp
pl: Zatrzymaj
pt_br: Parar
pt_pt: Parar
ro: Oprește
ru: Стоп
sv: Stoppa
ta: நிறுத்து
te: ఆపు
th: หยุด
tr: Durdur
uk: Зупинити
ur: روکیں
vi: Dừng
zh_hans: 停止
zh_hant: 停止

source: Stop Reminding
ar: إيقاف التذكير
bn: মনে করানো বন্ধ করো
cs: Přestat připomínat
da: Stop påmindelser
de: Erinnerungen beenden
el: Διακοπή υπενθυμίσεων
es: Dejar de recordar
es_419: Dejar de recordar
fa: توقف یادآوری
fi: Lopeta muistuttaminen
fil: Itigil ang Pagpapaalala
fr: Arrêter les rappels
he: הפסק להזכיר
hi: याद दिलाना बंद करें
hu: Emlékeztetés leállítása
hy: Դադարեցնել հիշեցումները
id: Berhenti Mengingatkan
it: Interrompi promemoria
ja: リマインドを停止
ko: 알림 중지
ms: Henti Mengingatkan
nb: Slutt å påminne
nl: Stop met herinneren
pl: Przestań przypominać
pt_br: Parar de lembrar
pt_pt: Parar de lembrar
ro: Oprește mementourile
ru: Не напоминать
sv: Sluta påminna
ta: நினைவூட்டுவதை நிறுத்து
te: గుర్తు చేయడం ఆపు
th: หยุดการเตือน
tr: Hatırlatmayı Durdur
uk: Припинити нагадувати
ur: یاد دلانا بند کریں
vi: Ngừng nhắc
zh_hans: 停止提醒
zh_hant: 停止提醒

source: Studio
ar: الاستوديو
bn: স্টুডিও
da: Studie
el: Στούντιο
es: Estudio
es_419: Estudio
fa: استودیو
he: אולפן
hi: स्टूडियो
hy: Ստուդիա
ja: スタジオ
ko: 스튜디오
pt_br: Estúdio
pt_pt: Estúdio
ru: Студия
ta: ஸ்டுடியோ
te: స్టూడియో
th: สตูดิโอ
tr: Stüdyo
uk: Студія
ur: اسٹوڈیو
zh_hans: 制作公司
zh_hant: 工作室

source: Studios
ar: الاستوديوهات
bn: স্টুডিও
cs: Studia
da: Studier
el: Στούντιο
es: Estudios
es_419: Estudios
fa: استودیوها
fi: Studiot
fil: Mga Studio
he: אולפנים
hi: स्टूडियो
hu: Studiók
hy: Ստուդիաներ
id: Studio
it: Studi
ja: スタジオ
ko: 스튜디오
ms: Studio
nb: Studioer
pl: Studia
pt_br: Estúdios
pt_pt: Estúdios
ro: Studiouri
ru: Студии
sv: Studior
ta: ஸ்டுடியோக்கள்
te: స్టూడియోలు
th: สตูดิโอ
tr: Stüdyolar
uk: Студії
ur: اسٹوڈیوز
vi: Studio
zh_hans: 制作公司
zh_hant: 工作室

source: Submitted
ar: تم الإرسال
bn: জমা দেওয়া হয়েছে
cs: Odesláno
da: Indsendt
de: Eingereicht
el: Υποβλήθηκε
es: Enviado
es_419: Enviado
fa: ثبت شد
fi: Lähetetty
fil: Naisumite
fr: Envoyé
he: נשלח
hi: सबमिट किया गया
hu: Beküldve
hy: Ուղարկված է
id: Terkirim
it: Inviato
ja: 送信済み
ko: 제출됨
ms: Dihantar
nb: Sendt inn
nl: Ingediend
pl: Przesłano
pt_br: Enviado
pt_pt: Submetido
ro: Trimis
ru: Отправлено
sv: Inskickat
ta: சமர்ப்பிக்கப்பட்டது
te: సమర్పించబడింది
th: ส่งแล้ว
tr: Gönderildi
uk: Надіслано
ur: جمع کرا دیا گیا
vi: Đã gửi
zh_hans: 已提交
zh_hant: 已提交

source: Subscribe
ar: اشتراك
bn: সাবস্ক্রাইব
cs: Odebírat
da: Abonnér
de: Abonnieren
el: Συνδρομή
es: Suscribirse
es_419: Suscribirse
fa: اشتراک
fi: Tilaa
fil: Mag-subscribe
fr: S’abonner
he: הירשם למינוי
hi: सब्सक्राइब करें
hu: Feliratkozás
hy: Բաժանորդագրվել
id: Berlangganan
it: Abbonati
ja: 登録する
ko: 구독
ms: Langgan
nb: Abonner
nl: Abonneer
pl: Subskrybuj
pt_br: Assinar
pt_pt: Subscrever
ro: Abonează-te
ru: Оформить подписку
sv: Prenumerera
ta: சந்தா செலுத்து
te: సబ్‌స్క్రైబ్ చేయండి
th: สมัครสมาชิก
tr: Abone Ol
uk: Підписатися
ur: سبسکرائب کریں
vi: Đăng ký
zh_hans: 订阅
zh_hant: 訂閱

source: Subscribe to Reminders…
ar: الاشتراك في التذكيرات…
bn: রিমাইন্ডার সাবস্ক্রাইব করো…
cs: Odebírat připomínky…
da: Abonnér på påmindelser…
de: Erinnerungen abonnieren…
el: Συνδρομή σε υπενθυμίσεις…
es: Suscribirse a recordatorios…
es_419: Suscribirse a los recordatorios…
fa: اشتراک در یادآورها…
fi: Tilaa muistutukset…
fil: Mag-subscribe sa mga Paalala…
fr: S’abonner aux rappels…
he: הירשם לתזכורות…
hi: रिमाइंडर के लिए सब्सक्राइब करें…
hu: Feliratkozás emlékeztetőkre…
hy: Բաժանորդագրվել հիշեցումներին…
id: Berlangganan Pengingat…
it: Iscriviti ai promemoria…
ja: リマインダーを購読…
ko: 리마인더 구독…
ms: Langgan Peringatan…
nb: Abonner på påminnelser …
nl: Abonneer op herinneringen…
pl: Subskrybuj przypomnienia…
pt_br: Assinar lembretes…
pt_pt: Subscrever lembretes…
ro: Abonează-te la mementouri…
ru: Подписаться на напоминания…
sv: Prenumerera på påminnelser…
ta: நினைவூட்டல்களுக்கு சந்தா செலுத்து…
te: రిమైండర్‌లకు సబ్‌స్క్రైబ్ చేయండి…
th: สมัครรับการเตือน…
tr: Hatırlatıcılara Abone Ol…
uk: Підписатися на нагадування…
ur: یاد دہانیوں کو سبسکرائب کریں…
vi: Đăng ký nhận lời nhắc…
zh_hans: 订阅提醒…
zh_hant: 訂閱提醒…

source: Suggestions
ar: الاقتراحات
bn: পরামর্শ
cs: Návrhy
da: Forslag
de: Vorschläge
el: Προτάσεις
es: Sugerencias
es_419: Sugerencias
fa: پیشنهادها
fi: Ehdotukset
fil: Mga Mungkahi
he: הצעות
hi: सुझाव
hu: Javaslatok
hy: Առաջարկներ
id: Saran
it: Suggerimenti
ja: おすすめ
ko: 추천
ms: Cadangan
nb: Forslag
nl: Suggesties
pl: Sugestie
pt_br: Sugestões
pt_pt: Sugestões
ro: Sugestii
ru: Рекомендации
sv: Förslag
ta: பரிந்துரைகள்
te: సూచనలు
th: คำแนะนำ
tr: Öneriler
uk: Пропозиції
ur: تجاویز
vi: Gợi ý
zh_hans: 建议
zh_hant: 建議

source: Summer
ar: الصيف
bn: গ্রীষ্ম
cs: Léto
da: Sommer
de: Sommer
el: Καλοκαίρι
es: Verano
es_419: Verano
fa: تابستان
fi: Kesä
fil: Tag-init
fr: Été
he: קיץ
hi: ग्रीष्म
hu: Nyár
hy: Ամառ
id: Panas
it: Estate
ja: 夏
ko: 여름
ms: Musim Panas
nb: Sommer
nl: Zomer
pl: Lato
pt_br: Verão
pt_pt: Verão
ro: Vară
ru: Лето
sv: Sommar
ta: கோடை
te: వేసవి
th: ฤดูร้อน
tr: Yaz
uk: Літо
ur: گرمیاں
vi: Mùa hè
zh_hans: 夏季
zh_hant: 夏季

source: Support Us
ar: ادعمنا
bn: আমাদের সমর্থন করো
cs: Podpoř nás
da: Støt os
de: Unterstütze uns
el: Στήριξέ μας
es: Apóyanos
es_419: Apóyanos
fa: از ما حمایت کنید
fi: Tue meitä
fil: Suportahan Kami
fr: Soutiens-nous
he: תמכו בנו
hi: हमारा साथ दें
hu: Támogass minket
hy: Աջակցել մեզ
id: Dukung Kami
it: Sostienici
ja: 応援する
ko: 후원하기
ms: Sokong Kami
nb: Støtt oss
nl: Steun ons
pl: Wesprzyj nas
pt_br: Apoie-nos
pt_pt: Apoia-nos
ro: Susține-ne
ru: Поддержать нас
sv: Stöd oss
ta: எங்களுக்கு ஆதரவளியுங்கள்
te: మాకు మద్దతు ఇవ్వండి
th: สนับสนุนเรา
tr: Bize Destek Ol
uk: Підтримати нас
ur: ہماری مدد کریں
vi: Ủng hộ chúng tôi
zh_hans: 支持我们
zh_hant: 支持我們
